
/* Class = "IBUILabel"; text = "Yes: I would like to receive future communications from the Chivas Brotherhood program."; ObjectID = "6"; */
"6.text" = "Sí me gustaría recibir más información sobre el programa de Chivas Brotherhood.";

/* Class = "IBUIButton"; normalTitle = "SIGN-UP NOW"; ObjectID = "7"; */
"7.normalTitle" = "REGÍSTRATE AHORA";
